Repository: CydiaRepoArchiver/Redstone
Catalog: Redstone/Redstone_Prefs/Resources/*.lproj/LockScreen.strings
Languages: de

source: Lock Screen
de: Sperrbildschirm

source: Enabled
de: Aktiviert

# LOCK_SCREEN_DETAIL_APP
source: Detailed Status
de: Ausf체hrliche Statusinfos

# LOCK_SCREEN_DETAIL_APP_FOOTER
source: Choose an app to show detailed status
de: App zum Anzeigen ausf체hrlicher Statusinfos ausw채hlen

# LOCK_SCREEN_APPS
source: Quick Status
de: Kurze StatusInfos

# LOCK_SCREEN_APPS_FOOTER
source: Choose apps to show quick status
de: Apps zur Anzeige kurzer Statusinfos ausw채hlen

# LOCK_SCREEN_APP_1
source: Application 1
de: App 1

# LOCK_SCREEN_APP_2
source: Application 2
de: App 2

# LOCK_SCREEN_APP_3
source: Application 3
de: App 3

# LOCK_SCREEN_APP_4
source: Application 4
de: App 4

# LOCK_SCREEN_APP_5
source: Application 5
de: App 5
