Repository: CydiaRepoArchiver/Redstone
Catalog: Redstone/Layout/var/mobile/Library/FESTIVAL/Redstone/*.lproj/Localizable.strings
Languages: fr

source: Search
fr: Rechercher

# NO_RESULTS_FOUND
source: No results for %@
fr: Aucun résultat pour %@

source: Pin to Start
fr: Épingler à l'écran de démarrage

source: Uninstall
fr: Désinstaller

source: All apps
fr: Toutes les applications

# RINGER_VOLUME
source: Ringer + Notifications
fr: Sonnerie+Notifications

# MEDIA_VOLUME
source: Media + Apps
fr: Medias+Applications

# HEADPHONE_VOLUME
source: Headphones
fr: Casques

# VIBRATE_ENABLED
source: Vibrate on
fr: Vibreur activé

# VIBRATE_DISABLED
source: Vibrate off
fr: Vibreur désactivé

# RINGER_ENABLED
source: Ringer on
fr: Sonnerie activé

# RINGER_DISABLED
source: Ringer off
fr: Sonnerie désactivé
